[
  { "author": "Albert Einstein", "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving." },
  { "author": "Oscar Wilde", "quote": "Be yourself; everyone else is already taken." },
  { "author": "Mark Twain", "quote": "The secret of getting ahead is getting started." },
  { "author": "Winston Churchill", "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts." },
  { "author": "Maya Angelou", "quote": "If you don't like something, change it. If you can't change it, change your attitude." },
  { "author": "Confucius", "quote": "It does not matter how slowly you go as long as you do not stop." },
  { "author": "Theodore Roosevelt", "quote": "Believe you can and you're halfway there." },
  { "author": "Dr. Seuss", "quote": "Don't cry because it's over, smile because it happened." },
  { "author": "John Lennon", "quote": "Life is what happens when you're busy making other plans." },
  { "author": "Franklin D. Roosevelt", "quote": "The only thing we have to fear is fear itself." },
  { "author": "Franklin D. Roosevelt", "quote": "The only limit to our realization of tomorrow is our doubts of today." },
  { "author": "Mother Teresa", "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier." },
  { "author": "Steve Jobs", "quote": "Your time is limited, so don't waste it living someone else's life." },
  { "author": "Nelson Mandela", "quote": "It always seems impossible until it's done." },
  { "author": "Ralph Waldo Emerson", "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail." },
  { "author": "Buddha", "quote": "The mind is everything. What you think you become." },
  { "author": "Abraham Lincoln", "quote": "Whatever you are, be a good one." },
  { "author": "Leonardo da Vinci", "quote": "Simplicity is the ultimate sophistication." },
  { "author": "Aristotle", "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit." },
  { "author": "Vincent Van Gogh", "quote": "What would life be if we had no courage to attempt anything?" },
  { "author": "Socrates", "quote": "An unexamined life is not worth living." },
  { "author": "Benjamin Franklin", "quote": "Tell me and I forget, teach me and I may remember, involve me and I learn." },
  { "author": "Plato", "quote": "Wise men speak because they have something to say; fools because they have to say something." },
  { "author": "Dalai Lama", "quote": "Happiness is not something ready made. It comes from your own actions." },
  { "author": "Walt Disney", "quote": "The way to get started is to quit talking and begin doing." },
  { "author": "Henry Ford", "quote": "Whether you think you can, or you think you can't – you're right." },
  { "author": "J.K. Rowling", "quote": "It is our choices that show what we truly are, far more than our abilities." },
  { "author": "Oprah Winfrey", "quote": "Turn your wounds into wisdom." },
  { "author": "Bruce Lee", "quote": "If you love life, don't waste time, for time is what life is made up of." },
  { "author": "Helen Keller", "quote": "Keep your face to the sunshine and you cannot see a shadow." },
  { "author": "George Bernard Shaw", "quote": "Life isn't about finding yourself. Life is about creating yourself." },
  { "author": "Gandhi", "quote": "Be the change that you wish to see in the world." },
  { "author": "Anne Frank", "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world." },
  { "author": "Eleanor Roosevelt", "quote": "No one can make you feel inferior without your consent." },
  { "author": "William Shakespeare", "quote": "We know what we are, but know not what we may be." },
  { "author": "Pablo Picasso", "quote": "Everything you can imagine is real." },
  { "author": "Stephen Hawking", "quote": "Intelligence is the ability to adapt to change." },
  { "author": "Charles Dickens", "quote": "No one is useless in this world who lightens the burdens of another." },
  { "author": "Carl Jung", "quote": "I am not what happened to me, I am what I choose to become." },
  { "author": "Isaac Newton", "quote": "If I have seen further it is by standing on the shoulders of Giants." },
  { "author": "Marie Curie", "quote": "Nothing in life is to be feared, it is only to be understood." },
  { "author": "Jane Austen", "quote": "There is no charm equal to tenderness of heart." },
  { "author": "Fyodor Dostoevsky", "quote": "The soul is healed by being with children." },
  { "author": "Hermann Hesse", "quote": "Some of us think holding on makes us strong, but sometimes it is letting go." },
  { "author": "Edgar Allan Poe", "quote": "I have great faith in fools—self-confidence my friends will call it." },
  { "author": "Virginia Woolf", "quote": "No need to be anybody but oneself." },
  { "author": "Ernest Hemingway", "quote": "Courage is grace under pressure." },
  { "author": "Nikola Tesla", "quote": "The present is theirs; the future, for which I really worked, is mine." },
  { "author": "Mark Twain", "quote": "Kindness is the language which the deaf can hear and the blind can see." },
  { "author": "Rumi", "quote": "Do not be satisfied with the stories that come before you. Unfold your own myth." },
  { "author": "Sun Tzu", "quote": "In the midst of chaos, there is also opportunity." },
  { "author": "C.S. Lewis", "quote": "You are never too old to set another goal or to dream a new dream." },
  { "author": "Malcolm X", "quote": "Education is the passport to the future, for tomorrow belongs to those who prepare for it today." },
  { "author": "Johann Wolfgang von Goethe", "quote": "Knowing is not enough; we must apply. Willing is not enough; we must do." },
  { "author": "T.S. Eliot", "quote": "Only those who will risk going too far can possibly find out how far one can go." },
  { "author": "Haruki Murakami", "quote": "Pain is inevitable. Suffering is optional." },
  { "author": "Sylvia Plath", "quote": "The worst enemy to creativity is self-doubt." },
  { "author": "J.R.R. Tolkien", "quote": "Not all those who wander are lost." },
  { "author": "Khalil Gibran", "quote": "Out of suffering have emerged the strongest souls." },
  { "author": "George Orwell", "quote": "Freedom is the right to tell people what they do not want to hear." },
  { "author": "James Baldwin", "quote": "Not everything that is faced can be changed, but nothing can be changed until it is faced." },
  { "author": "Simone de Beauvoir", "quote": "Change your life today. Don’t gamble on the future, act now, without delay." },
  { "author": "Toni Morrison", "quote": "If you want to fly, you have to give up the things that weigh you down." },
  { "author": "Friedrich Nietzsche", "quote": "He who has a why to live can bear almost any how." },
  { "author": "Brene Brown", "quote": "Vulnerability is the birthplace of innovation, creativity, and change." },
  { "author": "Lao Tzu", "quote": "When I let go of what I am, I become what I might be." },
  { "author": "H.P. Lovecraft", "quote": "The oldest and strongest emotion of mankind is fear, and the oldest and strongest kind of fear is fear of the unknown." },
  { "author": "Alan Watts", "quote": "You are the universe experiencing itself." },
  { "author": "Ray Bradbury", "quote": "Jump, and you will find out how to unfold your wings as you fall." },
  { "author": "David Foster Wallace", "quote": "Everybody worships. The only choice we get is what to worship." },
  { "author": "Carl Sagan", "quote": "Somewhere, something incredible is waiting to be known." },
  { "author": "George Eliot", "quote": "It is never too late to be what you might have been." },
  { "author": "Franz Kafka", "quote": "A book must be the axe for the frozen sea within us." },
  { "author": "Gabriel Garcia Marquez", "quote": "What matters in life is not what happens to you but what you remember and how you remember it." },
  { "author": "Emily Dickinson", "quote": "Hope is the thing with feathers that perches in the soul." },
  { "author": "Margaret Atwood", "quote": "A word after a word after a word is power." },
  { "author": "James Clear", "quote": "You do not rise to the level of your goals. You fall to the level of your systems." },
  { "author": "Rainer Maria Rilke", "quote": "Let everything happen to you: beauty and terror. Just keep going. No feeling is final." },
  { "author": "Kurt Vonnegut", "quote": "We are what we pretend to be, so we must be careful about what we pretend to be." },
  { "author": "Jean-Paul Sartre", "quote": "Man is condemned to be free." },
  { "author": "Zora Neale Hurston", "quote": "There are years that ask questions and years that answer." },
  { "author": "Elie Wiesel", "quote": "The opposite of love is not hate, it's indifference." },
  { "author": "Seneca", "quote": "Luck is what happens when preparation meets opportunity." },
  { "author": "Joseph Campbell", "quote": "The privilege of a lifetime is being who you are." },
  { "author": "Harper Lee", "quote": "People generally see what they look for, and hear what they listen for." },
  { "author": "Dale Carnegie", "quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success." },
  { "author": "Mahatma Gandhi", "quote": "The best way to find yourself is to lose yourself in the service of others." },
  { "author": "John Steinbeck", "quote": "And now that you don’t have to be perfect, you can be good." },
  { "author": "Henry David Thoreau", "quote": "Go confidently in the direction of your dreams. Live the life you have imagined." },
  { "author": "Eckhart Tolle", "quote": "Realize deeply that the present moment is all you have." },
  { "author": "Robert Frost", "quote": "In three words I can sum up everything I've learned about life: it goes on." },
  { "author": "Jules Verne", "quote": "Anything one man can imagine, other men can make real." },
  { "author": "Stephen King", "quote": "The scariest moment is always just before you start." },
  { "author": "Anne Lamott", "quote": "Almost everything will work again if you unplug it for a few minutes, including you." },
  { "author": "Roxane Gay", "quote": "Change requires intent and effort. It really is that simple." },
  { "author": "Brené Brown", "quote": "You can choose courage or you can choose comfort. You cannot have both." },
  { "author": "Octavia Butler", "quote": "You don't start out writing good stuff. You start out writing crap and thinking it's good stuff." },
  { "author": "Isabel Allende", "quote": "We all have an unsuspected reserve of strength inside that emerges when life puts us to the test." },
  { "author": "Maggie Stiefvater", "quote": "You are made of the sea and the stars, and one day you are going to find yourself again." },
  { "author": "Neil Gaiman", "quote": "The world always seems brighter when you've just made something that wasn't there before." },
  { "author": "Patrick Rothfuss", "quote": "Words are pale shadows of forgotten names." },
  { "author": "Brandon Sanderson", "quote": "Journey before destination." },
  { "author": "Maya Angelou", "quote": "I can be changed by what happens to me. But I refuse to be reduced by it." },
  { "author": "Virginia Woolf", "quote": "No need to be anybody but oneself." },
  { "author": "Malala Yousafzai", "quote": "One child, one teacher, one book, one pen can change the world." },
  { "author": "Ruth Bader Ginsburg", "quote": "Real change, enduring change, happens one step at a time." },
  { "author": "Jane Austen", "quote": "There is no charm equal to tenderness of heart." },
  { "author": "Audre Lorde", "quote": "Your silence will not protect you." },
  { "author": "Harper Lee", "quote": "The one thing that doesn’t abide by majority rule is a person’s conscience." },
  { "author": "Margaret Mead", "quote": "Never doubt that a small group of thoughtful, committed citizens can change the world." },
  { "author": "Toni Morrison", "quote": "If you want to fly, you have to give up the things that weigh you down." },
  { "author": "Eleanor Roosevelt", "quote": "No one can make you feel inferior without your consent." },
  { "author": "Marie Curie", "quote": "Nothing in life is to be feared, it is only to be understood." },
  { "author": "Susan B. Anthony", "quote": "Independence is happiness." },
  { "author": "Roxane Gay", "quote": "Change requires intent and effort. It really is that simple." },
  { "author": "Isabel Allende", "quote": "We all have an unsuspected reserve of strength inside that emerges when life puts us to the test." },
  { "author": "J.K. Rowling", "quote": "It is our choices that show what we truly are, far more than our abilities." },
  { "author": "Oprah Winfrey", "quote": "Turn your wounds into wisdom." },
  { "author": "Anne Lamott", "quote": "Almost everything will work again if you unplug it for a few minutes, including you." },
  { "author": "Simone de Beauvoir", "quote": "Change your life today. Don’t gamble on the future, act now, without delay." },
  { "author": "Malala Yousafzai", "quote": "Let us make our future now, and let us make our dreams tomorrow’s reality." },
  { "author": "Frida Kahlo", "quote": "Feet, what do I need you for when I have wings to fly?" },
  { "author": "Sally Ride", "quote": "You can’t be what you can’t see." },
  { "author": "Gloria Steinem", "quote": "Dreaming, after all, is a form of planning." },
  { "author": "Chimamanda Ngozi Adichie", "quote": "Your silence serves no one. Speak up." },
  { "author": "Helen Keller", "quote": "Optimism is the faith that leads to achievement." },
  { "author": "Florence Nightingale", "quote": "I attribute my success to this: I never gave or took any excuse." },
  { "author": "Louisa May Alcott", "quote": "I am not afraid of storms, for I am learning how to sail my ship." },
  { "author": "Dolly Parton", "quote": "If you don’t like the road you’re walking, start paving another one." },
  { "author": "Serena Williams", "quote": "Every woman’s success should be an inspiration to another. We’re strongest when we cheer each other on." },
  { "author": "Ada Lovelace", "quote": "That brain of mine is something more than merely mortal, as time will show." },
  { "author": "Angela Davis", "quote": "I am no longer accepting the things I cannot change. I am changing the things I cannot accept." },
  { "author": "Brené Brown", "quote": "You can choose courage or you can choose comfort. You cannot have both." },
  { "author": "Shonda Rhimes", "quote": "Dreams are lovely. But they are just dreams. It’s the doing that matters." },
  { "author": "Mindy Kaling", "quote": "If you don’t see a clear path for what you want, sometimes you have to make it yourself." },
  { "author": "Ava DuVernay", "quote": "If your dream only includes you, it’s too small." },
  { "author": "Betty White", "quote": "Kindness and consideration of somebody besides yourself keeps you feeling young." },
  { "author": "Indira Gandhi", "quote": "The power to question is the basis of all human progress." },
  { "author": "Michelle Obama", "quote": "Success isn’t about how much money you make; it’s about the difference you make in people’s lives." },
  { "author": "Gwendolyn Brooks", "quote": "We are each other’s harvest; we are each other’s business; we are each other’s magnitude and bond." },
  { "author": "Tarana Burke", "quote": "The work is more important than the recognition." },
  { "author": "Lucille Ball", "quote": "I'd rather regret the things I've done than regret the things I haven't done." },
  { "author": "Gloria Vanderbilt", "quote": "I've always believed that one woman's success can only help another woman's success." },
  { "author": "Bell Hooks", "quote": "The moment we choose love, we begin to move towards freedom." },
  { "author": "Hildegard of Bingen", "quote": "Even in a world that’s being shipwrecked, remain brave and strong." },
  { "author": "Boethius", "quote": "Nothing is miserable unless you think it so." },
  { "author": "Plutarch", "quote": "What we achieve inwardly will change outer reality." },
  { "author": "Seneca", "quote": "Luck is what happens when preparation meets opportunity." },
  { "author": "Cicero", "quote": "If you have a garden and a library, you have everything you need." },
  { "author": "Saint Augustine", "quote": "The world is a book, and those who do not travel read only one page." },
  { "author": "Epictetus", "quote": "Wealth consists not in having great possessions, but in having few wants." },
  { "author": "Marcus Aurelius", "quote": "You have power over your mind - not outside events. Realize this, and you will find strength." },
  { "author": "Rumi", "quote": "Do not be satisfied with the stories that come before you. Unfold your own myth." },
  { "author": "Omar Khayyam", "quote": "Be happy for this moment. This moment is your life." },
  { "author": "Avicenna", "quote": "The knowledge of anything, since all things have causes, is not acquired or complete unless it is known by its causes." },
  { "author": "Sappho", "quote": "Although they are only breath, words which I command are immortal." },
  { "author": "Homer", "quote": "Hateful to me as the gates of Hades is that man who hides one thing in his heart and speaks another." },
  { "author": "Aristotle", "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit." },
  { "author": "Plato", "quote": "Wise men speak because they have something to say; fools because they have to say something." },
  { "author": "Heraclitus", "quote": "No man ever steps in the same river twice, for it's not the same river and he's not the same man." },
  { "author": "Thucydides", "quote": "The secret to happiness is freedom... And the secret to freedom is courage." },
  { "author": "Xenophon", "quote": "The sweetest of all sounds is praise." },
  { "author": "Isidore of Seville", "quote": "War with vices, peace with individuals." },
  { "author": "Saint Benedict", "quote": "He who labors as he prays lifts his heart to God with his hands." },
  { "author": "Alcuin of York", "quote": "Those people should not be listened to who keep saying the voice of the people is the voice of God, since the riotousness of the crowd is always close to madness." },
  { "author": "Julian of Norwich", "quote": "All shall be well, and all shall be well, and all manner of thing shall be well." },
  { "author": "Christine de Pizan", "quote": "Just as women's bodies are softer than men's, so their understanding is sharper." },
  { "author": "Geoffrey Chaucer", "quote": "The greatest scholars are not usually the wisest people." },
  { "author": "Dante Alighieri", "quote": "The darkest places in hell are reserved for those who maintain their neutrality in times of moral crisis." },
  { "author": "Peter Abelard", "quote": "By doubting we are led to question, by questioning we arrive at the truth." },
  { "author": "Thomas Aquinas", "quote": "To one who has faith, no explanation is necessary. To one without faith, no explanation is possible." },
  { "author": "Ibn Khaldun", "quote": "The past resembles the future more than one drop of water resembles another." },
  { "author": "Meister Eckhart", "quote": "If the only prayer you ever say in your entire life is thank you, it will be enough." }
]
